Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sterk-satsning-paa-kultur-spraak-og-internasjonal-arbeid.html.tmx
Source language: nob
Languages: sme

source: Sterk satsning på kultur, språk og internasjonal arbeid / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Nana áŋgiruššamat kultuvrras, gielas ja riikkaidgaskasaš barggus / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Sterk satsning på kultur, språk og internasjonal arbeid
sme: Nana áŋgiruššamat kultuvrras, gielas ja riikkaidgaskasaš barggus

source: 08. november 2012
sme: 08. Skábmamánnu 2012

source: Kultur, språk og internasjonalt arbeid er viktige satsningsområder i Sametingrådets forslagt til budsjett for 2013.
sme: Kultuvra, giella ja riikkaidgaskasaš bargu leat deaŧalaš áŋgiruššansuorggit Sámedikkirđi 2013 bušeahta árvalusas.

source: - De samiske institusjonene og festivalene er fyrtårn og viktige arenaer for kultur-, språk- og identitetsutvikling, sier rådsmedlem Vibeke Larsen.
sme: – Sámi ásahusat ja festiválat leat bálggesčuovgit ja kultur-, giella- ja identitehtaovddideami deaŧalaš arenat, dadjá ráđđelahttu Vibeke Larsen

source: Samiske kulturinstitusjoner er viktige for å bygge den samiske offentligheten, skape forståelse for samisk kultur og bygge broer mellom kulturer.
sme: Sámi kulturásahusat leat deaŧalaččat sámi almmolašvuođa huksemii, sámi kulturáddejupmi buorideapmái ja huksejit šalddiid kultuvrraid gaskka.

source: Disse institusjonene representerer også viktige samiske kulturarbeidsplasser der samisk språk står i fokus.
sme: Dát ásahusat leat maiddái deaŧalaš sámi kulturbargosajit gos sámegiella lea fokusis.

source: - Sametingsrådet fortsetter å styrke samiske kulturinstitusjoner og synes det er gledelig at vi har funnet rom til å foreslå tre festivaler innlemmet på Sametingets budsjett, sier rådsmedlem Vibeke Larsen.
sme: Sámediggeráđđi áigu joatkit sámi kulturásahusaid nannemiin ja mu illudahttá go mis lea leamaš munni evttohit golbma festivála Sámedikki bušeahtas, dadjá ráđđelahttu Vibeke Larsen.

source: Dette skal være med å skape forutsigbarhet og utvikling, sier Larsen.
sme: Dát addá einnostan- ja ovddidanvejolašvuođaid, dadjá Larsen.

source: Lulesamisk uke arrangeres hvert år i Tysfjord med lulesamisk språk og unge i fokus.
sme: Julevsámi vahkku lágiduvvo juohke jagi Divttasvuonas ja dalle leat fokusis julevsámegiella ja nuorat.

source: Raasten Rastah – sørsamisk kulturfestival arrangeres hvert andre år på Røros og er en grenseoverskridene festival med hovedvekt på barn og språk.
sme: Raasten Rastah – máttasámi kulturfestivála lágiduvvo juohke nuppi jagi Rørosas ja lea rájárasttideaddji festivála mas guovddážis leat mánát ja giella.

source: Samisk uke i Tromsø foreslås også inn på Sametingets budsjett.
sme: Evttohit ahte maiddái Romssa sámi vahkku biddjojuvvo Sámedikki bušehttii.

source: Sametinget og Norsk folkemuseum har inngått avtale om tilbakeføring av kulturarv til de samiske museene.
sme: Sámediggi ja Norgga álbmotmusea leat dahkat šiehtadusa kulturárbbi ruovttoluotta buktimis sámi museaide.

source: Sametingsrådet følger opp avtalen og setter av 1 million kroner til forberedende prosesser i forbindelse med tilbakeføringsprosjektet Bååstede.
sme: Sámediggeráđđi čuovvola šiehtadusa ja várre 1 miljon ru prosessii ráhkkaneapmái Bååstede máhcahanprošeavtta oktavuođas.

source: Samisk språkkampanje
sme: S ámi giellakampánja

source: - 2013 er det nasjonale språkåret, og da er det ekstra stor glede å offentliggjøre at sametingsrådet i budsjettet foreslår tilskudd til to nye samiske språksentre.
sme: - Jahki 2013 lea nationála giellajahki, ja dan dihte leage hui somá almmuhit ahte sámediggeráđđi bušeahtastis evttoha doarjaga guovtti ođđa sámi giellaguovddážii.

source: Det er Storfjord språksenter i Storfjord og Gïelearnie i Røyrvik, sier rådsmedlem Vibeke Larsen.
sme: Dat leat Omasvuona giellaguovddáš Omasvuonas ja Gïelearnie Raavrhvijhkes, dadjá ráđđelahttu Vibeke Larsen.

source: Sametingsrådet tar også signalene fra språksentrene om behov for mer forutsigbare rammer, og foreslår at det opprettes et utviklingstilskudd til de samiske språksentrene som får tilskudd fra Sametinget.
sme: Sámediggeráđđi lea maiddái váldán signálaid mat leat boahtán giellaguovddážiin ahte dat dárbbašit eanet einnostanvejolaš rámmaid, ja evttoha ahte ásahuvvo ovddidandoarjja daid sámi giellaguovddážiidda mat ožžot doarjaga Sámedikkis.

source: - Det er også ekstra gledelig at Røyrvik kommune endelig blir innlemmet i forvaltningsområdet for samisk språk, og får derfor tospråklighetstilskudd fra Sametinget.
sme: Mii maiddái illudahttá vel eanet, lea dat go Raavrhvijhke suohkan viimmat lea mielde sámegiela hálddašanguovllus, ja oažžu danne guovttegielatvuođa doarjaga Sámedikkis.

source: Dette vil være med å styrke språket i et område hvor samisk er truet, sier Larsen
sme: Dát lea mielde nannemin giela dakkár guovllus gos sámegiella lea áitojuvvon, dadjá Larsen.

source: Sametingets hovedmål for arbeidet med samisk språk er flere språkbrukere og økt bruk av samisk.
sme: Sámedikki váldomihttomearrin barggus sámegielain lea ahte šaddet eanet giellageavaheaddjit ja sámegiela geavaheapmi lassána.

source: I forbindelse med Språkåret 2013 foreslår sametingsrådet derfor også en språkkampanje for å motivere til økt bruk av samisk og rekruttere flere til å lære seg språket.
sme: Danne evttoha sámediggeráđđi giellakampánja 2013 giellajagi oktavuođas man ulbmilin lea movttiidahttit eanet geavahit sámegiela ja rekrutteret eambbogiid oahppat giela.

source: Samler urfolk til Alta
sme: Álgoálbmogat čoagganit Áltái

source: Sametinget har tatt initiativ til å avholde en forberedende urfolkskonferanse i 2013, for å legge forholdene til rette for urfolks forberedelser til verdenskonferansen i 2014.
sme: Sámediggi lea vuolggahan jurdaga ahte doallat ráhkkaneaddji álgoálbmotkonferánssa 2013:s, ja dieinna lágiin láhčit diliid álgoálbmogiid ráhkkanemiide jagi 2014 máilmmikonferánsii.

source: Den forberedende konferansen avholdes i Alta i juni 2013.
sme: Ráhkkaneaddji konferánsa dollojuvvo Álttás geassemánus 2013.

source: FNs permanente forum og FNs ekspertmekanisme for urfolks rettigheter har begge ønsket dette initiativet velkommen.
sme: ON bissovaš forum ja ON álgoálbmotáššedovdimekanisma leat guktot sávvan buresboahtima dán álgagii.

source: Verdens urfolk har også sluttet seg til konferansen.
sme: Máilmmi álgoálbmogat leat guorrasan konferánsii.

source: Sametinget regner med at omtrent 800 urfolksdelegater og observatører vil delta på konferansen i Alta i 2013.
sme: Sámediggi jáhkká ahte birrasii 800 álgoálbmotovddasteaddji ja áici servet konferánsii Álttás 2013:s.

source: - Sametinget arbeider for at urfolk skal bestemme over egen utvikling og ha mulighet til å ivareta egne interesser internasjonalt.
sme: Sámediggi bargá dan ala ahte álgoálbmogat galget beassat mearridit iežaset ovdáneami ja oažžut vejolašvuođa gozihit iežaset beroštumiid riikkaidgaskasaččat.

source: Derfor er det også viktig å ha fokus på internasjonalt arbeid, sier rådsmedlem Vibeke Larsen.
sme: Danne lea maiddái deaŧalaš bidjat fokusa riikkaidgaskasaš bargui, dadjá ráđđelahttu Vibeke Larsen.

source: Den samiske hjelpeorganisasjonen Mama Sara Education Foundation har med små midler bistått Masaiene i deres behov for skole og utdanning, og viser at hjelp fra urfolk til urfolk kan gjøre en forskjell.
sme: Sámi veahkkeorganisašuvdna Mama Sara Education Foundation lea veahážiid mielde veahkehan Masai álbmoga oažžut skuvlla ja oahpu, ja čájeha ahte álgoálbmotveahkis álgoálbmogiidda lea ávki.

source: Mama Sara Education Foundation foreslås å motta fast støtte fra Sametinget.
sme: Evttohuvvo ahte Mama Sara Education Foundation oččošii bissovaš doarjaga Sámedikkis.

source: Mer samisk innhold i mediene
sme: Eanet sámi sisdoallu mediain

source: Sametinget ser behovet for å styrke det samiske innholdet i allmennkringkastingen, og ønsker å ta initiativ til å iverksette tiltak i samarbeid med miljøer som arbeider med og kan bidra til å utvikle nye konsepter for samiske opplæringstilbud.
sme: Sámedikki mielas lea dárbu nannet sámi sisdoalu oppalašsáddehagas, ja háliidivččii ge vuolggahit doaibmabijuid ovttasráđiid birrasiiguin mat barget ja sáhttet veahkehit ovddidit ođđa sámi oahpahusfálaldagaid.

source: Sametingsrådet foreslår å sette av 1.5 millioner kroner til et prosjekt hvor målet er å få mer samisk innhold i mediene.
sme: Sámediggeráđđi evttoha ahte várrejuvvo 1,5 miljon ru prošektii man ulbmilin lea oččodit eanet sámi sisdoalu mediain.

source: - Samiskspråklige kunnskapsprogrammer på tv vil kunne brukes i undervisningssammenheng i den samiske skolen, skoleverket forøvrig og i voksenopplæring.
sme: Sámegielat máhttoprográmmaid TV:s sáhtášedje geavahit oahpahusa oktavuođas sámi skuvllas, skuvladoaimmahagas muđui ja rávesolbmuidoahpahusas.

source: Sametinget viser til NRKs satsing på NRK Skole og NRK Kunnskapskanalen som kan være aktuelle modeller og samarbeidspartnere for å utvikle nye samiske tilbud, sier Larsen.
sme: Sámediggi čujuha NRK áŋgiruššamiidda NRK Skuvla ja NRK Máhttokanála ektui mat sáhttet leat mállen ja ovttasbargooasálaččat ođđa sámi fálaldagaid ovddideamis, dadjá Larsen.

source: Kontaktperson:
sme: Eanet dieđut: ráđđelahttu Vibeke Larsen + 47 941 30 116

source: Rådsmedlem Vibeke Larsen , tlf. 941 30 116
sme: Sámediggeráđi 2013 bušeahtta árvalus:
